/* This file is for accessibility toolbox strings */

/* AXValueDescription for password fields that are not empty */
"contains secure text" = "セキュリティ保護されたテキストが含まれています";

/* AXDescription for cancel button on search field */
"cancel" = "キャンセル";
